tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
tap "ravenac95/sudolikeaboss"
brew "autoconf"
brew "automake"
brew "awscli"
brew "boost"
brew "chromedriver"
brew "gmp@4"
brew "ppl@0.11"
brew "cloog@0.15"
brew "cmake"
brew "colordiff"
brew "diff-so-fancy"
brew "libksba"
brew "perl"
brew "git"
brew "docker"
brew "docker-machine"
brew "elasticsearch", restart_service: true
brew "elixir"
brew "exercism"
brew "exiftool"
brew "flow"
brew "freetype"
brew "fontconfig"
brew "fzf"
brew "gd"
brew "gdbm"
brew "gettext"
brew "ghostscript"
brew "gnupg"
brew "go"
brew "heroku"
brew "lua"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "libtool"
brew "imagemagick"
brew "jbig2dec"
brew "jemalloc"
brew "leiningen"
brew "libevent"
brew "mpfr@2"
brew "libmpc@0.8"
brew "libssh"
brew "libssh2"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libyaml"
brew "mailhog"
brew "mongodb"
brew "msgpack"
brew "unibilium"
brew "neovim"
brew "nvm"
brew "pcre"
brew "phantomjs"
brew "python"
brew "postgresql", restart_service: true
brew "pv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ripgrep"
brew "ruby"
brew "scons"
brew "selenium-server-standalone"
brew "terminal-notifier"
brew "tig"
brew "tmate"
brew "tmux"
brew "unar"
brew "unixodbc"
brew "utf8proc"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
