tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'neovim/neovim'
tap 'ravenac95/sudolikeaboss'
cask 'java'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'chromedriver'
brew 'cmake'
brew 'colordiff'
brew 'openssl'
brew 'pkg-config'
brew 'node'
brew 'diff-so-fancy'
brew 'elasticsearch@1.7'
brew 'libtool'
brew 'jpeg'
brew 'libpng'
brew 'xz'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'exiftool'
brew 'flow'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'go'
brew 'fzf'
brew 'webp'
brew 'gd'
brew 'gdbm'
brew 'little-cms2'
brew 'ghostscript'
brew 'libyaml'
brew 'readline'
brew 'ruby'
brew 'heroku'
brew 'lua'
brew 'highlight'
brew 'htop'
brew 'sqlite'
brew 'python3'
brew 'httpie'
brew 'hub'
brew 'perl'
brew 'imagemagick'
brew 'jbig2dec'
brew 'leiningen'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libssh'
brew 'mailhog'
brew 'scons'
brew 'mongodb'
brew 'msgpack'
brew 'nvm'
brew 'phantomjs'
brew 'python'
brew 'postgresql', restart_service: true
brew 'pv'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis', restart_service: true
brew 'selenium-server-standalone'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmate'
brew 'utf8proc'
brew 'tmux'
brew 'unar'
brew 'unixodbc'
brew 'vim'
brew 'watchman'
brew 'wget'
brew 'zsh'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/ppl011'
brew 'homebrew/versions/cloog-ppl015'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'neovim/neovim/neovim'
cask 'betterzipql'
cask 'macdown'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'suspicious-package'
cask 'webpquicklook'
