tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "jmacdonald/amp"
tap "neovim/neovim"
tap "ravenac95/sudolikeaboss"
tap "tankerhq/repo"
brew "autoconf"
brew "automake"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "gdbm"
brew "python"
brew "awscli"
brew "bat"
brew "boost"
brew "chromedriver"
brew "gmp@4"
brew "ppl@0.11"
brew "cloog@0.15"
brew "cmake"
brew "colordiff"
brew "ctags"
brew "diff-so-fancy"
brew "docker", link: false
brew "docker-machine"
brew "gettext"
brew "e2fsprogs"
brew "elasticsearch", link: false
brew "elasticsearch@5.6", restart_service: true, link: true
brew "elixir"
brew "exa"
brew "exercism"
brew "exiftool"
brew "fd"
brew "flow"
brew "freetype"
brew "fontconfig"
brew "fzf"
brew "gd"
brew "ghostscript"
brew "git"
brew "pcre"
brew "libevent"
brew "libksba"
brew "gnupg"
brew "go"
brew "graphviz"
brew "heroku"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "jbig2dec"
brew "jemalloc"
brew "kubernetes-cli"
brew "leiningen"
brew "libmpc@0.8"
brew "libssh"
brew "libssh2"
brew "unibilium"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "luarocks"
brew "mailhog"
brew "mongodb"
brew "msgpack"
brew "neovim", args: ["HEAD"]
brew "pandoc"
brew "postgresql", restart_service: true
brew "pv"
brew "rclone"
brew "redis", restart_service: true
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "scons"
brew "selenium-server-standalone"
brew "svgo"
brew "telnet"
brew "terminal-notifier"
brew "tig"
brew "tldr"
brew "tmate"
brew "tmux"
brew "unar"
brew "utf8proc"
brew "vim"
brew "watchman"
brew "wget"
brew "zsh"
brew "tankerhq/repo/ruplacer"
cask "alacritty"
cask "iina"
cask "java"
cask "kap"
